Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/departementsrad-karin-moe-roisland_id_450407.html.tmx
Source language: nob
Languages: sme

source: Departementsråd Karin Moe Røisland
sme: Departemeantaráđđi Karin Moe Røisland

source: E-post:
sme: E-poasta:

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Karin Moe Røisland ble tilsatt som departementsråd i det daværende Arbeids- og administrasjonsdepartementet i februar 2001.
sme: Karin Moe Røisland biddjojuvvui departemeantaráđi virgái ovddeš Bargo- ja hálddahusdepartementii guovvamánus 2001.

source: Hun kom fra stillingen som konstituert fylkesmann i Oslo og Akershus.
sme: Dan ovdal lei son Oslo ja Akershus fylkkamánne virggis gaskaboddosaččat.

source: I perioden juni – desember 2002 var Moe Røisland departementsråd i Sosialdepartementet, og fra januar 2003 til juni 2004 var hun UD / ambassaderåd ved delegasjonen i Brussel.
sme: Geassemánus juovlamánnui 2002 lei Moe Røisland Sosiáldepartemeanttas departemeantaráđđi, ja ođđajagimánu rájes 2003 geassemánnui 2004 lei son OD / ambassádaráđi sáttagottis Brusselis.

source: Karin Moe Røisland er utdannet sosionom og har cand. mag og godkjent høgskolelektorkompetanse fra universitetet i Oslo.
sme: Karin Moe Røislandas lea sosionoma oahppu, cand. mag ja dohkkehuvvon allaskuvlalektorgelbbolašvuohta Oslo universitehtas.

source: Hun har også gjennomgått Forsvarets høgskole, hovedkurset, 1994/95.
sme: Son lea maid čađahan Suodjalusa allaskuvlla váldokursse, 1994/95.

source: Høgskolelektor i sosialt arbeid ved Norges kommunal- og sosialhøgskole, 1974 til 1977.
sme: Bargoduogáš: Allaskuvlalektor sosiála barggus Norgga suohkan- ja sosiálallaskuvllas, 1974 til 1977.

source: Sosialkonsulent / nestleder i Ås kommune, 1977- 81.
sme: Sosiálkonsuleanta / nubbinjođiheaddji Ås suohkanis, 1977- 81.

source: Fylkesmannen i Oslo og Akershus, 1981 til 1987.
sme: Oslo ja Akershus fylkkamánne, 1981 til 1987.

source: Administrasjonssjef i Nordstrand bydel fra 1988-91.
sme: Nordstrand gávpotoasi hálddahusjođiheaddji 1988-91.

source: Assisterende fylkesmann i Oslo og Akershus, 1991-98.
sme: Oslo ja Akershus veahkkefylkamánne, 1991-98.

source: Konstituert fylkesmann i Oslo og Akershus, 1998-2001.
sme: Oslo ja Akershus fylkkamánne gaskaboddosaš virggis, 1998-2001.
